/* String_On_Page_Template */
"(Please set your delicious.com ID using the Pagelet Inspector)" = "（請使用“Pagelet 檢閱器”來設定您的 delicious.com ID）";

/* String_On_Page_Template -- followed by a number */
"delicious.com example no." = "delicious.com 範例編號";

/* String_On_Page_Template */
"My Delicious Links" = "我的 Delicious 連結";